[orchid_vo_chapter3_0010_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Capitã Scarlett procura o Tesouro Perdido das Areias há vários anos.\nVocê deve navegar com seu barco do deserto para falar com ela.",Time=0)

[orchid_vo_chapter3_0020_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Espere, você já está indo?!\nJusto agora que estávamos começando a nos entender!",Time=0)

[orchid_vo_chapter3_0021_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está indo para o raso?  Mas por quê?\nNão há nada lá, a não ser larvas do deserto e piratas furiosos!\nVolte aqui para conversarmos sobre nossos filmes favoritos.\nO meu é ''O Policial Robô.''",Time=0)

[orchid_vo_chapter3_0022_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, hei, hei, hei... meu melhor amigo do mundo!\nOlá!  Não pise na areia rasa ou as larvas do deserto vão te ouvir!",Time=0)

[orchid_vo_chapter3_0030_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hum... esse barco está vindo de Oasis?\nIsso é... hã... muito bom!  Muito bom...",Time=0)

[orchid_vo_chapter3_0040_echo_sandmanminion]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sandman quer a sua parte da bússola, sua vadia!  Entregue-a!",Time=0)

[orchid_vo_chapter3_0050_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então resolveram me atacar?!  Ótimo!  Maravilhoso!\nOlá, estranho... se você me der uma ajudinha com as crianças do Sandman...\n... eu farei valer muito a pena pra você.  Tudo bem?",Time=0)

[orchid_vo_chapter3_0060_echo_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, idiota!  Foi você quem matou meus rapazes em Oasis?\nEu só vou dizer uma vez... se ficar do lado da Capitã Scarlett...\n... ela vai te apunhalar pelas costas na primeira oportunidade.\nEu, pelo contrário, prefiro olhar nos olhos quando mato.",Time=0)

[orchid_vo_chapter3_0070_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, senhor.  Ou... er... senhora.  Posso te chamar de ''estranho?''.\nAlguns homens do Sandman subiram à bordo.  Venha até aqui, rápido.\nEstá ficando cansativo lutar sozinha contra esses idiotas.",Time=0)

[orchid_vo_chapter3_0080_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hum... você já eliminou todos eles?  Ótimo!\nVenha até aqui para falarmos de negócios.",Time=0)

[orchid_vo_chapter3_0090_live_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bom trabalho hein... você é um Caçador da Sepultura?  Nunca conheci um antes.\nAs armas... o poder... é tudo muito fascinante.",Time=0)

[orchid_vo_chapter3_0100_live_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se você estiver procurando o Tesouro das Areias, encontrou a pessoa certa.\nMas... hã... que grosseria da minha parte.  Ainda nem me apresentei.\nEu faço isso sempre... me desculpe.  Meu nome é Capitã Scarlett...",Time=0)

[orchid_vo_chapter3_0110_live_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muito prazer.",Time=0)

[orchid_vo_chapter3_0120_live_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos direto ao assunto... vejo que você tem suas habilidades.\nGostaria de procurar o Tesouro das Areias junto com você.\nAgora vou ser sincera... com certeza vou te trair futuramente, mas por enquanto...\n... temos mais chances de encontrar o tesouro juntos.  Estamos, hã... combinados.",Time=0)

[orchid_vo_chapter3_0130_echox_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, claro.  Acho que devo te colocar por dentro da lenda do tesouro, certo?",Time=0)
